{
  "motivation": {
    "name": "Motivation",
    "quotes": [
      "You may delay, but time will not.",
      "Success is not final, failure is not fatal: it is the courage to continue that counts.",
      "The only way to do great work is to love what you do.",
      "Don't watch the clock; do what it does. Keep going.",
      "Your time is limited, don't waste it living someone else's life.",
      "The future depends on what you do today.",
      "Don't count the days, make the days count.",
      "The harder you work for something, the greater you'll feel when you achieve it.",
      "Dreams don't work unless you do.",
      "Push yourself, because no one else is going to do it for you.",
      "The only bad workout is the one that didn't happen.",
      "Success doesn't come to you, you go to it.",
      "The difference between try and triumph is just a little umph!",
      "The expert in anything was once a beginner.",
      "You don't have to be great to start, but you have to start to be great.",
      "The only person you are destined to become is the person you decide to be.",
      "Don't stop when you're tired. Stop when you're done.",
      "Wake up with determination. Go to bed with satisfaction.",
      "The only way to do great work is to love what you do.",
      "Your attitude determines your direction.",
      "The harder you work, the luckier you get.",
      "Success is built on daily habits.",
      "Every accomplishment starts with the decision to try.",
      "The future belongs to those who prepare for it today.",
      "Make each day your masterpiece.",
      "Believe you can and you're halfway there.",
      "It's not about perfect. It's about effort.",
      "Your only limit is you.",
      "Do something today that your future self will thank you for.",
      "Small progress is still progress."
    ]
  },
  "productivity": {
    "name": "Productivity",
    "quotes": [
      "Time is what we want most, but what we use worst.",
      "Until we can manage time, we can manage nothing else.",
      "Lost time is never found again.",
      "The key is not to prioritize what's on your schedule, but to schedule your priorities.",
      "Productivity is never an accident. It is always the result of a commitment to excellence, intelligent planning, and focused effort.",
      "Focus on being productive instead of busy.",
      "The way to get started is to quit talking and begin doing.",
      "Don't wait. The time will never be just right.",
      "Time management is life management.",
      "Work smarter, not harder.",
      "Action is the foundational key to all success.",
      "Done is better than perfect.",
      "Start where you are. Use what you have. Do what you can.",
      "The perfect is the enemy of the good.",
      "Time is the scarcest resource and unless it is managed nothing else can be managed.",
      "You don't need more time, you need more discipline.",
      "Efficiency is doing things right; effectiveness is doing the right things.",
      "The best time to plant a tree was 20 years ago. The second best time is now.",
      "Don't watch the clock; do what it does. Keep going.",
      "Time lost is never found again.",
      "One day or day one. You decide.",
      "Planning is bringing the future into the present.",
      "The only way to do great work is to love what you do.",
      "Time is free, but it's priceless.",
      "Yesterday is gone. Tomorrow has not yet come. We have only today.",
      "Time = Life; therefore, waste your time and waste your life.",
      "The bad news is time flies. The good news is you're the pilot.",
      "Either you run the day or the day runs you.",
      "Time is the most valuable coin in your life.",
      "Tomorrow is often the busiest day of the week."
    ]
  },
  "focus": {
    "name": "Focus",
    "quotes": [
      "Where focus goes, energy flows.",
      "Concentrate all your thoughts upon the work at hand.",
      "The successful warrior is the average man, with laser-like focus.",
      "Focus on the journey, not the destination.",
      "Stay focused, go after your dreams, and keep moving toward your goals.",
      "Focus is not about saying yes. Focus is about saying no.",
      "The main thing is to keep the main thing the main thing.",
      "Lack of direction, not lack of time, is the problem.",
      "Focus on what matters and let go of what doesn't.",
      "Your focus determines your reality.",
      "Where your attention goes, your energy flows.",
      "Do less, but do it better.",
      "Focus on progress, not perfection.",
      "Starve your distractions, feed your focus.",
      "The more you focus on what you have, the more you'll have to focus on.",
      "Focus on what you can control.",
      "Clarity comes from engagement, not thought.",
      "What you focus on expands.",
      "Focus is a matter of deciding what things you're not going to do.",
      "Concentrate on what you do well, and do it better.",
      "The power of concentration is the only key to success.",
      "Focus on the solution, not the problem.",
      "Your attention is your currency. Spend it well.",
      "Single-tasking is the new multitasking.",
      "Focus is the new IQ.",
      "Distractions are the enemy of greatness.",
      "The focused mind is the sharpest tool.",
      "Attention is the rarest and purest form of generosity.",
      "What you stay focused on will grow.",
      "Focus is the gateway to all thinking."
    ]
  },
  "aspiration": {
    "name": "Aspiration",
    "quotes": [
      "Shoot for the moon. Even if you miss, you'll land among the stars.",
      "Dream big and dare to fail.",
      "Your aspirations are your possibilities.",
      "The biggest adventure you can take is to live the life of your dreams.",
      "If you can dream it, you can do it.",
      "Aim for the sky, but move slowly, enjoying every step along the way.",
      "The future belongs to those who believe in the beauty of their dreams.",
      "Don't be afraid to give up the good to go for the great.",
      "Your only limitation is your imagination.",
      "Chase your dreams but always know the road that will lead you home again.",
      "Life is either a daring adventure or nothing at all.",
      "The only limit to our realization of tomorrow will be our doubts of today.",
      "Don't let anyone tell you what you can't do.",
      "Your potential is endless. Go do what you were created to do.",
      "The sky is not the limit. Your mind is.",
      "Dream without fear. Love without limits.",
      "Believe in yourself and all that you are.",
      "Your dreams are worth the chase.",
      "The harder you work, the bigger the reward.",
      "Let your dreams be bigger than your fears.",
      "Don't just exist, live.",
      "Make your dreams happen.",
      "Your dreams are calling.",
      "Be fearless in the pursuit of what sets your soul on fire.",
      "Dreams don't have expiration dates.",
      "The future is created by what you do today.",
      "Your dreams are the blueprints of your destiny.",
      "Aspire to inspire before you expire.",
      "Dream it. Wish it. Do it.",
      "Your dreams are your wings."
    ]
  },
  "positivity": {
    "name": "Positivity",
    "quotes": [
      "Positive anything is better than negative nothing.",
      "Keep your face always toward the sunshine, and shadows will fall behind you.",
      "Every day may not be good, but there's something good in every day.",
      "Happiness is not something ready made. It comes from your own actions.",
      "The only way to do great work is to love what you do.",
      "Believe you can and you're halfway there.",
      "You are never too old to set another goal or to dream a new dream.",
      "The more you praise and celebrate your life, the more there is in life to celebrate.",
      "Life is 10% what happens to you and 90% how you react to it.",
      "Positive mind. Positive vibes. Positive life.",
      "Choose to be optimistic, it feels better.",
      "The happiness of your life depends upon the quality of your thoughts.",
      "Spread love everywhere you go.",
      "When you focus on the good, the good gets better.",
      "A positive attitude gives you power over your circumstances.",
      "The only limit to our realization of tomorrow will be our doubts of today.",
      "Your attitude determines your direction.",
      "Happiness is a choice, not a result.",
      "The sun himself is weak when he first rises, and gathers strength and courage as the day gets on.",
      "Life is a collection of moments. Choose to create good ones.",
      "Positivity is a choice that becomes a lifestyle.",
      "Your energy introduces you before you even speak.",
      "What lies behind us and what lies before us are tiny matters compared to what lies within us.",
      "The way I see it, if you want the rainbow, you gotta put up with the rain.",
      "A positive attitude causes a chain reaction of positive thoughts.",
      "The more you feed your mind with positive thoughts, the more you can attract great things into your life.",
      "Positive thinking will let you do everything better than negative thinking will.",
      "Keep looking up… that's the secret of life.",
      "The positive thinker sees the invisible, feels the intangible, and achieves the impossible.",
      "Your attitude is like a price tag, it shows how valuable you are."
    ]
  }
}